/* -----------------------------------------------------------------------------
*  파일        : main.c
*  기능        : 4차 실습 과제 통합 Project (Project4) 진입 main 함수
*  개발자	   : F019, 201920698 김민규, 201920662 정선문, 201920663 이진근, 201920678 권경민
*  날짜        : 1차 개발 : 2019년 12월 15일
------------------------------------------------------------------------------- */
#include<stdio.h>
#include"func.h"
int main()
{
	symbol table[15];
	getsymbol(table);
	calc(table);
}
/*
정선문 : 개발
이진근 : 개발
김민규 : 개발
권경민 : 개발
팜 : 연락불가 (19학번이 아니라 단톡방에도 없고 팀프 당일날 수업에 오지 않아 연락불가)
누 : 연락불가 (19학번이 아니라 단톡방에도 없고 팀프 당일날 수업에 오지 않아 연락불가)
*/